Repository: mate-desktop/mate-netbook
Catalog: po/*.po
Languages: ms

source: Show all windows
ms: Tunjuk semua tetingkap

source: Show windows from all workspaces.
ms: Tetingkap tetingkap dari semua ruang kerja.

source: Show desktop title and logout button
ms: Tunjuk tajuk desktop dan butang daftar keluar

source: Show a title for the desktop when no window is selected, and append a logout button.
ms: Tunjuk tajuk untuk desktop ketika tiada tetingkap dipilih, dan tambah satu butang daftar keluar.

source: Bold windows title
ms: Tebalkan tajuk tetingkap

source: Show windows title with a bold face.
ms: Tunjuk tajuk tetingkap yang telah ditebalkan hurufnya.

source: Window Picker Applet Factory
ms: Kilang Aplet Pengambil Tetingkap

source: Window Picker
ms: Pemilih Tetingkap

source: _Preferences
ms: _Keutamaan

source: _About
ms: Perih_al

source: Copyright © 2008 Canonical Ltd Copyright © 2013-2014 Stefano Karapetsas Copyright © 2015-2021 MATE developers
ms: Hak Cipta © 2008 Canonical Ltd Hak Cipta © 2013-2014 Stefano Karapetsas Hak Cipta © 2015-2021 Pembangun MATE

source: Preferences
ms: Keutamaan

source: Log off, switch user, lock screen or power down the computer
ms: Daftar keluar, tukar pengguna, kunci skrin atau matikan komputer

source: There was an error executing '%s': %s
ms: Terdapat ralat melakukan '%s' : %s

source: Close window
ms: Tutup tetingkap

source: Close
ms: Tutup

source: Close current window.
ms: Tutup tetingkap semasa.

source: Window Task Button
ms: Butang Tugas Tetingkap

source: A list of exclusion strings which apply to the window class.
ms: Senarai rentetan pengecualian yang dilaksana pada kelas tetingkap.

source: A list of exclusion strings which apply to the window class
ms: Senarai rentetan pengecualian yang dilaksana pada kelas tetingkap

source: A binding
ms: Pengikatan

source: Undecorate windows when maximized
ms: Nyah-hias tetingkap bila dimaksimumkan

source: Do not automatically maximize newly opened windows
ms: Jangan auto-maksimum tetingkap yang baru dibuka

source: Do not automatically maximize newly opened windows. If undecorate is set, will still undecorate maximized windows.
ms: Jangan auto-maksimum tetingkap yang baru dibuka. Jika nyah-hias ditetapkan, masih tetap tetingkap maksimum dinyah-hiaskan.
